{   
    "sabio": ["nao se mate vive e so 1 ves se morrer n volta pf n mata",
             "vem derpina treme treme que esse é o funk dos meme",
             "Talvez deny morato seja realment importante",
             "Gosma alucinógena de sapos cura depressão",
             "Sim libras pse libras exatamente cara tipo isso libras l",
             "ser ou nao ser",
             "bumba meu boi :ox:",
             "como q eu paro de ser horny?",
             "Comeͪno sucrilhosOntem às 11:21 comeno sucrilhos agora nos cinemas",
             "rodrigo por favor devolve o marquinhos, ja disse que vou pagar o dinheiro do sequestro :pensive:",
             "horário oficial do óleo de macaco",
             "Feliz 2012",
             ":palms_up_together_tone1: :open_hands_tone1: :raised_hands_tone1: :clap_tone1: Jutsu chuva de buceta :rage:",  
             "QUANDO ESTÁS A BOMBAR FORTE NA XAROCA E A PIÇA SALTA FORA E BATE VIOLENTAMENTE CONTRA A NALGA FOOOOOOOOODDAAAAA-SE",
             "Quem é aqueles caras de M16? :thinking:",
             "tudo que um homem precisa na vida é uma coquinha gelada e rodízio de traveco",
             "se 3x4 é igual a 4x3, pq oque eu sinto por ela n é o mesmo que ela sente por mim?",
             ".",
             "rusbé biri din hihi",
             "eni ayuwoki",
             "CeifeiroOntem às 18:51 Tá chovendo muito aqui :thunder_cloud_rain:",
             "eu e meus camaradas pedindo cargos exclusivos::pleading_face: :pleading_face: :pleading_face: :pleading_face:",
             "Sonic diz: Sonegar imposto significa omitir da Receita Federal informações sobre os seus rendimentos e atividades econômicas. Essa prática é um crime que pode levar à prisão e ao pagamento de multas.",
             "cafeso06/06/2020 Ser mulher é não ser homem, é ser mãe e não ser pai, pq pai não é mãe e mãe é a mulher que não é o homem pq o homem é o pai. Feliz dia da mulher",
             "@Shen Solador de duelista :tron:",
             "qual é a graça??? imaginei que voce perguntaria.... minha vida é uma piada, e eu comi a sua tia.",
             "coca cola urina do capitalismo",
             "Ajeite a postura irmão, evite a escoliose",
             ":tkf1:",
             "meu crime foi te amar e ficar longe da sua casa :flushed:",
             " ",
             "Refém do capitalismo04/06/2020 chumpem o meu tenis",
             "i am the gun, i schüt bulleeet",
             ":GWskaipSmile:",
             "é estranho como uma frase fica confusa se voce nao termina samba-canção",
             "sucrilhos remedio anti punheta Sucky#7826 cargos: melhores membros(mutado), quarentena",
             "kk ficou puto? kk relaxa cara kk é irônico kk é ironia mano kk eu sou edgy, kk não sou preconceituoso não kk é meu estilo só kk não conta pra minha mãe pf",
             "h :place_of_worship:",
             "oi gatinha está afim de uma voltinha no meu patinete com o tema do gugu gaitero?",
             "oculos do diogo brando02/06/2020oculos do diogo brando",
             "Informação útil do dia: Briófitas são as mais simples do Reino Plantae",
             "Nada melhor do que um pouco de P̀̍͒Ă̈́̃I̿̇̍N̈ͬ͛ ̆̒͆҉̩̠̩Ǎͮ̐Ǹ̽ͮD͑͆̅ ̄̄ͦS͋͂̓U̅̾̒Fͭ̑̚F̈́̅ͫE̾̅͒R͆̏̊I̒͛́Ň̌̅Gͦ̽̿ pela manhã",
             "Reino Hentae"],
    "cancelamentos": ["por ser jogador de frifaire",
                    "por falar mal de kpop",
                    "por ser maxistaaaaaaa",
                    "por ser uma grande gostosa",
                    "por ser fã de felipe feto",
                    "por se considerar incancelável",
                    "por ter muita preguiça",
                    "por ser uma pessoa horrível",
                    "por ser poser",
                    "por contar muita piada ruim",
                    "por ser padrãozinho",
                    "por ser insuportável",
                    "por ser bv",
                    "por ser trouxa"]
}
